const WORD_DATABASE = {
    objects: [
        "Микроволновка", "Зонтик", "Кактус", "Пылесос", "Гитара", "Будильник", 
        "Светофор", "Наушники", "Кирпич", "Чемодан", "Бензопила", "Утюг", 
        "Глобус", "Скейтборд", "Подгузник", "Фонарик", "Бинокль", "Якорь"
    ],
    actions: [
        "Красить забор", "Чистить зубы", "Жарить шашлык", "Ловить рыбу", 
        "Танцевать балет", "Менять лампочку", "Дирижировать", "Копать яму", 
        "Надувать шар", "Завязывать шнурки", "Играть в боулинг", "Пилить дрова",
        "Клеить обои", "Доить корову", "Гладить кота"
    ],
    animals: [
        "Жираф", "Пингвин", "Кенгуру", "Хамелеон", "Утконос", "Ленивец", 
        "Скунс", "Краб", "Фламинго", "Еж", "Медуза", "Дятел", "Бегемот", 
        "Комар", "Павлин", "Страус", "Черепаха"
    ],
    pro: [
        "Дежавю", "Гравитация", "Ирония", "Синхрофазотрон", "Маркетинг", 
        "Эволюция", "Привидение", "Зомби-апокалипсис", "Невесомость", 
        "Интуиция", "Совесть", "Вдохновение", "Гипноз"
    ]
};