const ALIAS_WORDS = {
    common: ["Арбуз", "Телефон", "Космос", "Пицца", "Гитара", "Кенгуру", "Повар", "Зеркало", "Парашют", "Хомяк", "Самолет", "Морковь", "Бэтмен", "Одуванчик", "Рюкзак", "Сковородка", "Улитка", "Фонарик", "Пельмени", "Зубная щетка", "Навигатор", "Облако", "Кепка", "Магнит", "Кошелек", "Зонтик"],
    movies: ["Гарри Поттер", "Титаник", "Матрица", "Шрек", "Мстители", "Джокер", "Аватар", "Король Лев", "Звездные войны", "Человек-паук", "Интерстеллар", "Криминальное чтиво", "Зеленая миля", "Пираты Карибского моря", "Ледниковый период"],
    brands: ["Apple", "Google", "McDonalds", "Nike", "Adidas", "Tesla", "Coca-Cola", "YouTube", "Starbucks", "Netflix", "Lego", "Pringles"],
    hard: ["Синхрофазотрон", "Дефляция", "Агностицизм", "Метафора", "Перпендикуляр", "Когнитивность", "Экзистенциализм", "Мизантропия", "Перфекционизм", "Амбивалентность", "Сюрреализм"]
};

const TEAM_NAMES = [
    "Дерзкие Еноты", "Тайные Агенты", "Крутые Перцы", "Ночные Совы", 
    "Ленивые Панды", "Быстрые Зайцы", "Умные Котлы", "Веселые Шпроты"
];