const ALIAS_WORDS = {
    common: [
        "Телефон", "Арбуз", "Космос", "Пицца", "Гитара", "Кенгуру", "Повар", "Зеркало",
        "Парашют", "Хомяк", "Самолет", "Морковь", "Бэтмен", "Одуванчик", "Рюкзак",
        "Сковородка", "Улитка", "Фонарик", "Пельмени", "Зубная щетка", "Навигатор"
    ],
    movies: [
        "Гарри Поттер", "Титаник", "Матрица", "Шрек", "Мстители", "Джокер", 
        "Аватар", "Король Лев", "Звездные войны", "Человек-паук", "Интерстеллар"
    ],
    hard: [
        "Синхрофазотрон", "Дефляция", "Агностицизм", "Метафора", "Перпендикуляр",
        "Когнитивность", "Экзистенциализм", "Мизантропия", "Перфекционизм"
    ]
};