const CARDS_DB = {
    alias: {
        basic: ["Лимонад", "Зеркало", "Космонавт", "Шахматы", "Торт", "Гарри Поттер", "Зонт", "Микрофон"],
        movies: ["Интерстеллар", "Матрица", "Король Лев", "Титаник", "Джон Уик", "Криминальное чтиво"],
        adult: ["Стриптиз", "Наручники", "Прелюдия", "Боди-массаж", "Искушение"]
    },
    crocodile: {
        basic: ["Прыгать", "Зубная боль", "Фотограф", "Рыбалка", "Сонный паралич", "Дирижер"],
        movies: ["Человек-паук", "Чужой", "Пираты Карибского моря", "Звонок"],
        adult: ["Флирт", "Ролевые игры", "Утренняя эрекция", "Плеть"]
    }
};

const CATEGORY_LABELS = {
    basic: "Обычные слова",
    movies: "Кино и Мульты",
    adult: "Для взрослых 18+"
};