const ALIAS_WORDS = {
    common: ["Арбуз", "Телефон", "Космос", "Пицца", "Гитара", "Кенгуру", "Повар", "Зеркало", "Парашют", "Хомяк", "Самолет", "Морковь", "Бэтмен", "Одуванчик", "Рюкзак", "Сковородка", "Улитка", "Фонарик", "Пельмени", "Зубная щетка", "Навигатор", "Облако", "Кепка", "Магнит", "Кошелек", "Зонтик", "Будильник", "Кирпич", "Кактус", "Лимонад", "Глобус", "Шахматы"],
    movies: ["Гарри Поттер", "Титаник", "Матрица", "Шрек", "Мстители", "Джокер", "Аватар", "Король Лев", "Звездные войны", "Человек-паук", "Интерстеллар", "Криминальное чтиво", "Зеленая миля", "Пираты Карибского моря", "Ледниковый период", "Челюсти", "Назад в будущее", "Побег из Шоушенка", "Мадагаскар"],
    brands: ["Apple", "Google", "McDonalds", "Nike", "Adidas", "Tesla", "Coca-Cola", "YouTube", "Starbucks", "Netflix", "Lego", "Pringles", "Samsung", "Toyota", "Disney", "Amazon"],
    hard: ["Синхрофазотрон", "Дефляция", "Агностицизм", "Метафора", "Перпендикуляр", "Когнитивность", "Экзистенциализм", "Мизантропия", "Перфекционизм", "Амбивалентность", "Сюрреализм", "Превалировать", "Интерпретация"]
};

const TEAM_NAMES = [
    "Дерзкие Еноты", "Тайные Агенты", "Крутые Перцы", "Ночные Совы", 
    "Ленивые Панды", "Быстрые Зайцы", "Умные Котлы", "Веселые Шпроты",
    "Гордые Орлы", "Дикие Коты", "Мощные Жуки", "Хитрые Лисы"
];