const CARDS_DB = {
    alias: {
        "BASIC": ["Сыр", "Телефон", "Космос", "Метро", "Гитара", "Арбуз", "Зеркало", "Поезд", "Йога", "Чайник"],
        "MOVIES": ["Начало", "Шрек", "Матрица", "Титаник", "Джокер", "Аватар", "Гарри Поттер"],
        "ADULT 18+": ["Стриптиз", "Вибратор", "Похмелье", "Секс", "Прелюдия", "Наручники"]
    },
    crocodile: {
        "BASIC": ["Прыгать", "Сон", "Рыбалка", "Холод", "Танцевать", "Чистить зубы", "Плакать"],
        "MOVIES": ["Терминатор", "Кинг Конг", "Человек Паук", "Чужой", "Звонок"],
        "ADULT 18+": ["Флирт", "Ролевые игры", "Утренняя эрекция", "Плеть", "Искушение"]
    }
};