const CARD_DATA = {
    alias: {
        basic: ["Телефон", "Кофе", "Зима", "Гитара", "Самолет", "Пицца", "Лес", "Книга", "Очки", "Поезд"],
        movies: ["Шрек", "Титаник", "Матрица", "Аватар", "Джокер", "Гарри Поттер", "Начало"],
        food: ["Бургер", "Суши", "Паста", "Круассан", "Борщ", "Тирамису", "Авокадо"],
        adult: ["Стриптиз", "Похмелье", "Вибрация", "Наручники", "Искушение"]
    },
    crocodile: {
        basic: ["Прыжок", "Счастье", "Рыбалка", "Сон", "Зубная боль", "Холод", "Танцы"],
        movies: ["Человек-паук", "Кинг-Конг", "Терминатор", "Миньоны", "Пираты"],
        food: ["Лимон", "Горячий чай", "Мороженое", "Жвачка"],
        adult: ["Флирт", "Утренняя эрекция", "Плеть", "Ролевые игры"]
    }
};

const CATEGORY_NAMES = {
    basic: "Общая",
    movies: "Кино",
    food: "Еда",
    adult: "18+"
};